
/* No comment from engineer */
"Click to record shortcut" = "Kliknite za snemanje tipk za bližnjico";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Številčnica %@";

/* No comment from engineer */
"Shift + " = "Preslednica + ";

/* No comment from engineer */
"Space" = "Preslednica";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Kombinacije tipk \"%@\" ni mogoče uporabiti, ker: %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Kombinacije tipk \"%@\" ni mogoče uporabiti, ker jo že uporablja sistem. (Če resnično želite uporabiti to kombinacijo tipk, lahko večino tipk za bližnjice spremenite v podoknu Keyboard & Mouse v System Preferences.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinacije tipk \"%@\" ni mogoče uporabiti, ker jo že uporablja menijska izbira \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Kombinacije tipk \"%@\" ni mogoče uporabiti!";

/* No comment from engineer */
"Type shortcut" = "Vnesite tipke za bližnjico";

/* No comment from engineer */
"Use old shortcut" = "Uporabi stare tipke za bližnjico";